"CANCEL" = "Batal";
"DONE" = "Selesai";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Memo Suara";
"INFO_NAVIGATION_TITLE" = "Maklumat";
"LABEL_NAVIGATION_TITLE" = "Label";
"CUSTOM_NAVIGATION_TITLE" = "Tersuai";

"SHARE" = "Kongsi";
"DELETE" = "Padam";

"SHARE_DETAILS_BUTTON" = "Kongsi";
"TRIM_DETAILS_BUTTON" = "Potong Memo";

"SPEAKER_BUTTON" = "Speaker";
"DELETE_MEMO_BUTTON" = "Padam Memo Suara";
"SEND_TRIMMED_MMS_BUTTON" = "Hantar Mesej";
"SEND_TRIMMED_MAIL_BUTTON" = "Hantar Mel";
"SHARE_PROMPT" = "Kongsi Memo Suara Menggunakan:";
"SEND_MAIL_BUTTON" = "E-mel";
"SEND_MMS_BUTTON" = "Mesej";
"TRIM_BUTTON" = "Potong Memo Suara";
"CLOSE_BUTTON" = "Tutup";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Tiada";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Temu duga";
"LECTURE_LABEL" = "Ceramah";
"IDEA_LABEL" = "Idea";
"MEETING_LABEL" = "Mesyuarat";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Tersuai";

"RECORDED_ON_FORMAT" = "Dirakam pada %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Dirakam pada %@ jam %@";

"RECORDING_STATUS_BAR_FORMAT" = "Sedang Merakam %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Rakaman Dijeda %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%ds";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memo Terlalu Panjang";
"MEMO_TOO_LONG_ALERT_BODY" = "Adakah anda ingin memilih versi lebih pendek memo ini untuk dihantar?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Mikrofon Tidak Dijumpai";
"UNABLE_TO_RECORD_ALERT_BODY" = "Sambungkan mikrofon untuk merakam memo suara.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Rakaman Dibatalkan";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Untuk merakam memo suara, tamatkan panggilan.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Ruangan Disk Rendah";
"LOW_DISK_SPACE_ALERT_BODY" = "Tidak cukup ruang cakera untuk meneruskan rakaman memo suara. Bebaskan ruang dengan memadam video atau foto sedia ada.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Sila sediakan akaun Mail untuk menge-mel memo suara.";

"MEMO_FILENAME" = "Memo";
